schedule_11A = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_11B = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>авіваавіав</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

scheule_11C =""" <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділ</u></b>\n                                                                                 
                 1<b>ббббббб</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_11G = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 3<b>Анг вфівіффіввіффвіа</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

##Start of 10th class
schedule_10A = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_10B = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_10C = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """
schedule_10G = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

## Start of 9th class
schedule_9A = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_9B = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_9C = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_9G = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

## Start of 8th class
schedule_8A = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_8B = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_8C = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_8G = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

## Start of 7th class
schedule_7A = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_7B = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_7C = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_7G = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

## Start of 6th class
schedule_6A = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """
schedule_6B = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_6C = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_6G = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """


## Start of 5th class
schedule_5A = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_5B = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_5C = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівтор</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """

schedule_5G = """ <b>Ось ваш розклад</b>\n                                                                                                   
                 <b><u>Понеділок</u></b>\n                                                                                 
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Вівторок</u></b>\n
                 1<b>fdsfdfdsfsd</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Середа</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Четвер</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                 
                 <b><u>Пя'тниця</u></b>\n
                 1<b>Географія</b>                                                                                         
                 2<b>Геометрія</b>                                                                                         
                 3<b>Анг мова</b>
                 4<b>Фізика</b>
                 5<b>Хімія</b>
                 6<b>Польська/Французька</b>
                 7<b>Астрономія</b>\n\n
                """
